{
  "card_content_title_student": "Registration for students",
  "card_content_title_chamber": "Registration for chamber",
  "form_content_name": "Name",
  "form_content_neptun": "Neptun code",
  "form_content_email": "Email",
  "form_content_mobile": "Mobile",
  "form_content_chamber": "Chamber",
  "form_dropdown_first_element": "Please select!",
  "form_content_major": "Major",
  "form_content_semester": "Semester",
  "form_content_chambership_number": "Chambership Number",
  "form_content_address": "Address",
  "form_content_privacy_notice": "Elfogadom az adatvédelmi tájákoztatót és hozzájárulok a regisztráció során megadott személyes adataim kezeléséhez.",
  "form_content_oath": "Az eskü szövegét megismertem, az abban foglaltakat megfogadom",
  "form_content_participate": "Részt kívánok venni a tanévnyitó ünnepségen:",
  "form_content_registration_button": "Registration",
  "form_divider_school_opening": "School openin ceremony",
  "form_divider_personal_data": "Personal data",
  "form_divider_services": "Services",
  "form_divider_section": "Sections",
  "form_divider_services_offer_text": "Az alábbi servicek érekelnek:",
  "form_divider_services_price": "X ft/fő a kávé/szendvics <br> X ft/fő a vacsorán való részvétel",
  "mainpage_title": "Welcome my WebPage",
  "mainpage_content_1": "Pastry sweet jelly-o gummies marshmallow. Cake pudding lemon drops lemon drops jujubes I love. Cupcake powder marzipan bonbon powder wafer marzipan. Ice cream sweet roll cupcake I love chocolate bar. Sesame snaps jelly-o I love tiramisu chupa chups caramels soufflé. Tiramisu I love cotton candy candy canes croissant gummies bonbon. Wafer jelly tootsie roll wafer cotton candy. I love gingerbread tootsie roll bear claw powder. Chocolate lollipop tart biscuit candy canes I love. Powder topping jelly beans jelly macaroon candy canes I love. Cake carrot cake I love topping cake cotton candy. Pudding cheesecake I love candy I love. Biscuit bonbon wafer topping I love danish candy jelly dragée.",
  "mainpage_content_2": "Chocolate I love tiramisu caramels marzipan. Oat cake donut donut icing bear claw powder brownie.\n                    Dessert dragée chupa chups lollipop muffin muffin. Tootsie roll oat cake sweet roll cake tart\n                    bonbon. Toffee I love jelly biscuit halvah pie chupa chups cheesecake. I love dessert bonbon pie\n                    sweet roll chupa chups chupa chups. Dessert halvah carrot cake I love pie icing. Lemon drops I love\n                    I love brownie icing gummies cookie. I love chocolate cake chupa chups sweet roll tootsie roll bear\n                    claw cupcake. Carrot cake powder chocolate bar lemon drops tart croissant chocolate bar. Fruitcake\n                    cheesecake powder bonbon sweet roll jelly-o sweet roll. I love lollipop cupcake donut I love bonbon.",
  "mainpage_content_3": "I love chocolate tootsie roll brownie liquorice tiramisu carrot cake brownie I love. Topping bear\n                    claw caramels marzipan soufflé chupa chups shortbread. Jelly-o biscuit sweet bonbon I love. Macaroon\n                    pudding brownie sesame snaps cookie I love ice cream. Fruitcake candy jelly beans candy canes icing\n                    apple pie I love cookie sesame snaps. Bonbon lollipop tart cookie tiramisu candy canes jelly-o.\n                    Chocolate cake jelly beans gummi bears chocolate cake gummies jelly toffee cookie sugar plum. Cotton\n                    candy lemon drops jelly-o caramels lemon drops croissant I love croissant fruitcake. Sesame snaps\n                    jujubes I love chupa chups tiramisu cake. Tiramisu I love cookie pie apple pie biscuit cake pastry\n                    brownie. Jelly beans toffee liquorice caramels pie chocolate bar. Sweet sesame snaps oat cake cookie\n                    I love chocolate cake pudding biscuit bear claw."


}